Repository: Ahdmashreq/WomanClinic
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar

source: Login Failed, Please Check the Username or Password
ar: فشل تسجيل الدخول, برجاء التحقق من اسم المستخدم و كلمة السر

source: Medical Insurance
ar: التأمين الصحي

source: Consultant Doctor
ar: طبيب الأستشاري

source: Outside Doctor
ar: طبيب خارجي

source: Patient himself
ar: بواسطة المريض نفسه

source: Hospital
ar: المستشفي

source: Patient Name
ar: اسم المريضة

source: Address
ar: العنوان

source: Phone
ar: رقم الهاتف

source: Mobile
ar: المحمول

source: Date Of Birth
ar: تاريخ الميلاد

source: Job
ar: المهنة

source: Husband Name
ar: اسم الزوج

source: Husband Phone
ar: هاتف الزوج

source: Insurance Number
ar: الرقم التأميني

source: Enterance Number
ar: رقم الدخول

source: Hospital Number
ar: رقم المستشفي الموحد

source: Patient Number
ar: رقم المريضة

source: Room
ar: الغرفة

source: Section
ar: القطاع

source: Patient Transferred From
ar: محول من

source: Clexane Order Number
ar: رقم قـرار الكلكسان

source: Enterance Date
ar: تاريخ الدخول

source: Check up
ar: الكشف الدوري

source: Consultant
ar: متابعة الاستشاري

source: GYN operations
ar: عمليات النسا

source: Delivery
ar: الولادات

source: Patient Type
ar: سبب الحجـز

source: Exit Date
ar: تاريخ الخروج

source: Start Date
ar: تاريخ البداية

source: End Date
ar: تاريخ النهاية

source: Better
ar: تحسن

source: Responsibility
ar: علي مسئولية

source: Scape
ar: هروب

source: Exit Diagnosis
ar: تشخيص الخروج

source: Exit Nature
ar: طبيعة الخروج

source: Physician
ar: الطبيب المعالج

source: Resident Doctor
ar: الطبيب المقيم

source: Exit Note
ar: ملاحظات الخروج

source: Diabetes
ar: DM

source: Allergies
ar: حساسية

source: Allergies Name
ar: الوصــف

source: Heart Disease
ar: امراض قلب

source: Breast
ar: أمراض الثدي

source: Autoimmun Disorder
ar: أمراض مناعية

source: Autoimmun Disorder Type
ar: الوصــف

source: Kidney Disease
ar: أمراض الكلي

source: Kidney Disease Type
ar: الوصــف

source: PSYCHIATRIC
ar: أمراض نفسية

source: INFERTILITY
ar: عقـم

source: HLD Type
ar: الوصــف

source: OPERATION
ar: عملية

source: THYROID DYSFUNCTION
ar: قصور الغدة الدرقية

source: THYROID DYSFUNCTION Type
ar: الوصــف

source: ANESTHETIC
ar: تخدير

source: History Of Blood Transfusion
ar: التاريخ الطبي لنقل الدم

source: History Of Blood Transfusion Type
ar: الوصف

source: other
ar: اخري

source: File Name
ar: اسم املف

source: Attachment
ar: مرفقات

source: Male
ar: ذكر

source: Female
ar: انثي

source: Twins
ar: توأم

source: Patient
ar: المريضة

source: Delivery Notes
ar: ملاحظات الولادة

source: Delivery Types
ar: نوع الولادة

source: Delivery Hospital
ar: مستشفي الولادة

source: Delivery Date
ar: تاريخ الولادة

source: Anesthesia Type
ar: نوع التخدير

source: Anesthesia Doctor
ar: طبيب التخدير

source: Blood Type
ar: فصيلة الدم

source: Fetal Sex
ar: نوع الجنين

source: Last Period Date
ar: تاريخ اخر دورة

source: Dilatation & Curettage
ar: كحت وتنضيف

source: Cervical Cerclage
ar: غرزه بعنق الرحم

source: Ectopic Pregnancy
ar: حمل خارج الرحم

source: Cesarean Delivery
ar: ولادة قيصرية

source: Week Number
ar: الاسبوع رقم

source: Complain
ar: الشكوي

source: Visit date
ar: تاريخ الزيارة

source: Next visit date
ar: تاريخ الزيارة القادم

source: Blood presure
ar: سكر الدم

source: Protine
ar: البروتين

source: Placenta
ar: المشيمة

source: Water
ar: نسبة المياه

source: Fetal position
ar: وضع الجنين

source: Fetal movement
ar: حركة الجنين

source: Fetal heart rate
ar: معدل ضربات قلب الجنين

source: Weight
ar: الوزن

source: Surgery
ar: الجراحة

source: Surgery desc
ar: توصيف الجراحة

source: Clexane issue date
ar: تاريخ صرف الكلكسان

source: Allergy Hx
ar: تاريخ الحساسية

source: Follow up
ar: المتابعة الدورية

source: Medicine
ar: الدواء

source: Issue date
ar: تاريخ الصرف

source: Dose
ar: الجرعة

source: Notes
ar: ملاحظات

source: Diagnosis EN
ar: التشخيص بالانجليزيه

source: Diagnosis AR
ar: التشخيص بالعربي

source: Patient Gynecology
ar: تشخيص امراض النسا للمريضة

source: Days-off Start Date
ar: تاريخ بداية الاجازة

source: Days-off End Date
ar: تاريخ نهاية الاجازة

source: Number of days
ar: عدد الايام

source: Prognosis
ar: التشخيص

source: Blood sugar
ar: سكر الدم

source: BP Up
ar: ضغط الدم / اعلي

source: BP Down
ar: ضغط الدم / اسفل

source: Temprature
ar: درجة الحرارة

source: reading date
ar: تاريخ القراءة

source: Save
ar: حفظ

source: Back to patient
ar: الرجوع لبيانات المريضة

source: Week number
ar: رقم الاسبوع

source: Exit nature
ar: طبيعة الخروج

source: Exit describtion
ar: توصيف الخروخ

source: Prescription
ar: الروشتة

source: Action
ar: اجراءات

source: Pregnancy week number
ar: اسبوع الحمل رقم

source: Ultrasound
ar: الســونار

source: Back to list
ar: الرجوع الي القائمة

source: Cancel
ar: الغاء

source: Pregnancy number
ar: الحمل رقم

source: Pregnancy info
ar: بيانات الحمل

source: Delivery hospital
ar: مستشفي الولادة

source: Delivery date
ar: تاريخ الولادة

source: Anesthesia
ar: التخدير

source: Anesthesia doctor
ar: طبيب التخدير

source: fetal sex
ar: نوع الجنين

source: Caesarean
ar: قيصري

source: Normal
ar: طبيعي

source: Patient name
ar: اسم المريضة

source: Patient number
ar: رقم المريضة

source: Insurance number
ar: رقم التأمين الصحي

source: Date of birth
ar: تاريخ الميلاد

source: Patient Informations Form
ar: شاشة بيانات المريضة

source: Patient medical history
ar: التاريخ المرضي للمريضة

source: Add New Line
ar: اضـافة سطر جديد

source: Patient Fiels
ar: ملفات المريضة

source: Save & Clear Form
ar: الحفظ و مسح البيانات

source: All Patients
ar: المريضات

source: Reading date
ar: تاريخ القراءة

source: Blood Sugar
ar: قراءة سكر الدم

source: Blood pressure up
ar: ضغط الدم / اعلي

source: Blood pressure down
ar: ضغط الدم / اسفل

source: Temperature
ar: درجة الحرارة

source: Add New Diagnosis
ar: اضافة تشخيص جديد

source: Delete
ar: حــذف

source: Are you sure you want to delete this diagnosis ?
ar: هل انت متأكد من انك تريد حذف هذا السجل

source: Save changes
ar: حفظ التعديلات

source: Close
ar: اغلاق

source: Add New Patient
ar: تسجيل مريضة جديدة

source: date of birth
ar: تاريخ الميلاد

source: Type
ar: النوع

source: Barcode Print
ar: طباعة الباركود

source: Actions
ar: اجراءات

source: Print
ar: طباعة

source: Enter Barcode
ar: ادخل الباركود

source: Search
ar: بـــحث

source: Patient Exits Form
ar: شاشة تسجيل الخروج للمريضة

source: Clear
ar: مسح

source: Patient Pages
ar: شاشات المريضة

source: Patient Days off
ar: اجازات المريضة

source: Patient surgery
ar: عمليات جراحية للمريضة

source: Patient delivery
ar: الولادات للمريضة

source: Patient Follow-ups
ar: متابعات المريضة

source: Patient Diabetes & BP
ar: ضغط الدم و السكري للمريضة

source: Patient Exits
ar: خروج المريضة

source: Update & Edit
ar: تعديل

source: Cancel & Back
ar: الغاء و الرجوع

source: Fiels Name
ar: اسماء الملفات

source: Exit For Patient -
ar: تسجيل خروج للمريضة -

source: Yes
ar: موافق

source: ADD NEW PATIENT
ar: اضافة مريضة جديدة

source: FOLLOW UP MAIN PAGE
ar: شاشة المتابعة الرئيسية

source: EDIT PATIENT {}
ar: تعديل بيانات المريضة {}

source: EDIT {}
ar: تعديل {}

source: DELIVERY INFORMATIONS
ar: معلومات الولادة

source: DELIVERY MAIN PAGE
ar: صفحة الولادات الرئيسية

source: EDIT DELIVERY INFORMATIONS FOR {}
ar: تعديل بيانات الولادة للمريضة {}

source: FOLLOW UP PAGE
ar: صفحة المتابعة الرئيسية

source: SAVED SUCCESSFULLY
ar: تم الحفظ بنجاح

source: ULTRASOUND READINGS FOR {}
ar: قراءة السونار للمريضة {}

source: FOLLOW UP WEEK {}
ar: متابعة الاسبوع رقم {}

source: EDIT FOLLOW UP FOR {}
ar: تعديل متابعات المريضة {}

source: DISPENSING MEDICINES
ar: صرف الأدوية

source: EDIT MEDICINES FOR {}
ar: تعديل الأدوية للمريضة {}

source: CONSULTANT PATIENTS LIST
ar: قائـمة مريضات الأستشاري

source: DAYS OFF FOR PATIENT {}
ar: الأجازات للمريضة {}

source: BLOOD SUGAR & PRESSURE READINGS FOR PATIENT {}
ar: قرأة ضغط الدم و السكري للمريضة {}

source: Scientific Name
ar: الاسم العلمي

source: Trade Name
ar: الاسم التجاري

source: Alternate1
ar: البديل 1

source: Alternate2
ar: البديل 2

source: Add New Medicine
ar: تسجيل دواء جديد

source: Scientific name
ar: الاسم العلمي

source: Trade name
ar: الاسم التجاري

source: Are you sure you want to delete this medicine?
ar: هل انت متأكد من انك تريد حذف هذا السجل

source: Create new medicine
ar: تسجيل دواء جديد

source: TOTAL PATIENTS
ar: اجمالي المريضات

source: CONSULTANT PATIENTS
ar: اجمالي مريضات الاستشاري

source: TOTAL CLEXANE PATIENTS
ar: اجمالي مريضات الكلكسان

source: Sergry Name
ar: اسم الجراحة

source: Step
ar: بيـــان الخطوة

source: Doctor Name
ar: اسم الطبيب

source: Surgery Doctor
ar: طبيب العملية

source: Surgery Date
ar: تاريخ العملية

source: Progress
ar: التطورات

source: Final Diagnosis
ar: التشخيص النهائي

source: Recomendations
ar: توصيات

source: After Surgery Notes
ar: ملاحظات مابعد العملية

source: After Surgery Recomendations
ar: توصيات ما بعد العملية

source: Follow Up Date
ar: تاريخ المتابعة

source: Add New Doctor
ar: تسجيل طبيب جديد

source: Doctor name
ar: اسم الطبيب

source: Are you sure you want to delete this doctor ?
ar: هل انت متأكد من انك تريد حذف هذا السجل

source: Add New Surgery
ar: تسجيل عملية جديدة

source: Surgery name
ar: اسم العملية

source: Are you sure you want to delete this surgery ?
ar: هل انت متأكد من انك تريد حذف هذا السجل

source: Saved Successfully
ar: تم الحفظ بنجاح

source: Doctors List
ar: قـائمة الأطباء

source: English
ar: انجليزي

source: Arabic
ar: عربي

source: Toson Hospital
ar: مستشفى طوسون للتأمين الصحي

source: Abou Qir Central Hospital
ar: مستشفي ابوقير العام

source: Sign in to
ar: الدخول الي

source: Enter your details below
ar: ادخل بياناتك بالاسفل

source: Username
ar: اسم المستخدم

source: Password
ar: كلمة السر

source: sign in
ar: تسجيل الدخول

source: Login
ar: تسجيل الدخول

source: Sgin Up
ar: تسجيل مستخدم جديد

source: Agree the
ar: اوافق علي

source: terms and policy
ar: الشروط و السيايات

source: Sgin In
ar: تسجيل الدخول

source: Main
ar: الرئيسي

source: Dashboard
ar: لوحة التحكم

source: Setup & main Pages
ar: الشاشات الرئيسية

source: Patients
ar: المريضات

source: Medicines
ar: الادوية

source: GYNOS Dygnosis
ar: تشخيص امراض النسا

source: Surgeries
ar: العمليات الجراحية

source: Surgery Doctors
ar: أطباء العمليات

source: Follow Up
ar: المتابعات

source: General Follow Up
ar: المتابعة العامة

source: Consultant Follow Up
ar: متابعة الاستشاري

source: Reports
ar: التقارير

source: WELCOME
ar: مرحبا

source: LOG OUT
ar: تسجيل الخروج

source: ADD NEW USER
ar: اضافة مستخدم جديد
